[
  "templater-obsidian",
  "dataview",
  "obsidian-kanban",
  "table-editor-obsidian",
  "homepage",
  "obsidian-minimal-settings",
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-banners",
  "obsidian-tasks-plugin",
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin"
]